<!-- 首页动态详情 -->
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>动态详情</title>
	<base href="<?php echo site_url()?>">
	<link rel="stylesheet" href="css/main.css">
	<link rel="stylesheet" href="css/article.css">
</head>
<body>
	<div id="container">
		<div id="banner">
			<img src="imgs/article.jpg" alt="文章详情">
		</div>
		<div id="biaoti">
			关于加强城市停车设施建设的指导意见
		</div>
		<div id="content">
			 昨日，国家发改委印发《加快城市停车场建设近期工作要点与任务分工》(以下简称《分工》)，明确了20个重点任务以及相应分工负责部门和完成时限。其中明确，今年6月前，推动单位、小区、个人利用自有空间建设停车场的相关举措。
			今年6月前
			开放单位等停车位措施
	      今年1月，国家发改委等7部委联合发布了《关于加强城市停车设施建设的指导意见》(以下简称《意见》)，部署了加强城市停车场建设解决居民停车难的工作。
		昨日，国家发改委发布了《加快城市停车场建设近期工作要点与任务分工》，将《意见》分解出了20项重点任务，以今年6月、12月和明年12月为节点，确定了各部委和各地政府的工作要点和分工。
	      其中，对于加快停车场建设方面，要求各地政府要在今年6月前结合城市具体情况，制定相应的推动实施细则。其中包括降低停车场建设运营主体和投资规模的准入标准，并要求各种政策措施应具体化、可操作。
	      同样要求在今年6月出台的，还有推动单位、小区、个人利用自有空间建设停车场的相关举措。据悉《意见》中曾提出，鼓励企事业单位、居民小区及个人利用自有土地、地上地下空间建设停车场，允许对外开放并取得相应收益。
	      另外，在今年12月底之前，各地政府要完成对城市停车资源状况摸底调查，建立停车基础数据库，实时更新数据，并对外开放共享。
		明年12月前
		完善差别化停车收费
	      在政府与社会资本合作建设停车场、筹集资金等配套措施方面，《分工》也要求各地政府在明年年底前完善。
	     《分工》还要求在明年12月前，各地政府要明确停车场的分布布局，具体是要以居住区、大型综合交通枢纽、城市轨道交通外围站点、医院、学校、旅游景区等特殊地区为重点，在内部通过挖潜及改造建设停车场，并在有条件的周边区域增建公共停车场。
	      在完善停车收费、发挥价格杠杆方面，《分工》中明确，要在明年12月之前，完善差别化停车收费措施，发挥价格杠杆作用。
	      根据《意见》，具体措施包括逐步缩小政府定价范围，由社会资本与政府共同投资的新建停车设施，要遵循市场规律和合理盈利原则协商确定收费标准，由政府相关部门依法监管。
	      对于路内停车等纳入政府定价范围的停车场，则要健全政府定价规则，并根据区位、设施条件等推行差别化停车收费。
	      如何在停车领域引入咪表、并与互联网融合发展方面的措施，也要求各地政府在公安部、交通部等领导下，在明年12月前拿出方案。（来源：2016.3.30新京报）
		</div>
		<footer id="footer">
			<ul>
				<li><a href="">关于我们</a></li>
				<li><a href="">联系我们</a></li>
			</ul>
			<p>黑ICP备11029623号-2 © 2016 版权所有</p>
		</footer>
	</div>
</body>
</html>