<!-- 首页停车场 -->
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>停车场介绍</title>
	<base href="<?php echo site_url()?>">
	<link rel="stylesheet" href="css/main.css">
	<link rel="stylesheet" href="css/jieshao.css">
</head>
<body>
<!-- 停车场介绍页面 -->
	<div id="jieshao">
		<h3>欢迎来到XX停车场</h3>
		<img src="imgs/article.jpg" alt="停车场介绍">
		<div id="content">
			XX停车服务业行业协会，成立于2001年9月12日。本协会由公共停车场（库）经营单位；道路停车场协管单位；机械式立体停车设备研究、制造、安装、维修单位；城市动态和静态交通智能化管理设备制造、安装单位及非机动车停放管理服务单位组成。
			<br />

      本协会是本市停车行业企事业单位自愿组成的跨部门、跨所有制的非营利性的行业性社会团体法人。协会现有各种所有制会员单位545家，其中机动车停车场（库）经营管理单位498家，停车设备生产制造单位37家，非机动车停放服务单位5家，科研院所1家，其他相关单位4家。
      <br/>

      本协会的工作特色：本协会拥有众多的停车场（库）会员单位，广泛分布于本市各区（县）以及铁路、航空、港口、地铁等主要公共交通枢纽地区。停车设备生产制造会员单位涵盖各种经济性质，规模较大、生产和研发能力较强、技术力量雄厚、具有先进的管理经验、在行业内有领先地位和较强的竞争力。
      <br />

    协会的专家委员会可以参加机械式立体停车设备、停车场（库）智能化管理设备等招投标项目的评标和技术咨询工作；可以进行停车场（库）建设方案审核、工程验收工作；对停车设施、设备建设进行评定评审；根据上海市建设规范《建筑工程交通设计及停车库（场）设置标准》（DGJ-7-2006）的规定，可以对大型停车场（库）建设进行交通影响分析评估。
    <br />

      本协会被政府劳动部门认定和受政府停车行业主管部门委托，开展停车场（库）从业人员的职业技术、职业资格和上岗培训工作。本协会参与政府部门立项的停车行业发展课题研究、规范标准的修改制定，向政府部门提出停车产业建设发展建议。
      <br />

      本协会定期出版《上海停车信息》，向会员单位提供行业管理、行业发展、行业服务等各类信息。定期举办国际停车设备及停车场（库）管理设备技术展览会。
	<br />

加入本协会的条件：本协会由单位会员组成，并须具备下列条件：
<br/>

      一、自愿加入本会；
      <br />

      二、承认本会章程；
      <br />

      三、与本行业相关的在本市行政区域内注册登记的企事业单位及其他经济组织、在本市设有分支机构连续营业6个月以上的非本市注册登记的企事业单位及其他经济组织。
      <br />


会员享有的权利和义务：
<br />

      一.本会的选举权、被选举权和表决权；
      <br />

      二.参加本会的活动权；
      <br />

      三.获得本会服务的优先权；
      <br />

      四.对本会工作的知情权、批评建议权和监督权；
      <br />

      五.入会自愿、退会自由；
      <br />

      六.积极缴纳会费。
      <br />

 

      协会会长：易光志&nbsp;&nbsp;法定代表人：易光志&nbsp;&nbsp;秘书长：朱建东
      <br />
     
     地    址：上海市黄浦区浙江南路30弄1号6B01室
     <br />

      协会电子邮箱 E-mail:spsta@sina.com
      <br />

      协会电话：021-53018150  021-53018626 
      <br /> 

      传  真：021-53018150
      <br />

      邮  编：200021
      <br />
		</div>
    <footer id="footer">
      <ul>
        <li><a href="">关于我们</a></li>
        <li><a href="">联系我们</a></li>
      </ul>
      <p>黑ICP备11029623号-2 © 2016 版权所有</p>
    </footer>
	</div>
</body>
</html>